CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Alle rechten voorbehouden.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Gegevens van je contacten kunnen je helpen sneller formulieren in te vullen in Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Alle rechten voorbehouden.";
